import React from 'react';


const faqs = [
  {
    question: "কোর্সটি করার জন্য আগে থেকে কি কি জানতে হবে?",
    answer: "প্রাথমিক কোনো জ্ঞান প্রয়োজন নেই। বেসিক ধারণা থাকলেই শুরু করা যাবে।",
  },
  {
    question: "কোর্সের প্রথম ক্লাস কবে থেকে শুরু হবে?",
    answer: "কোর্সের সময়সূচি আপনার একাউন্টে লগইন করলে দেখা যাবে।",
  },
  {
    question: "কোর্সের ভিডিওগুলো কিভাবে দেখা হবে?",
    answer: "আপনার ড্যাশবোর্ড থেকে যেকোনো সময় ভিডিও দেখতে পারবেন।",
  },
  {
    question: "কোর্সের পরীক্ষাগুলোতে কিভাবে অংশগ্রহণ করবেন?",
    answer: "প্রতিটি মডিউলের শেষে অনলাইনে পরীক্ষা দেওয়ার ব্যবস্থা থাকবে।",
  },
  {
    question: "কোর্সটি কতদিন চলবে?",
    answer: "প্রায় ৩ মাস সময় লাগবে সম্পূর্ণ শেষ করতে।",
  },
  {
    question: "কোর্সটি করতে আপনার কি কি থাকা লাগবে?",
    answer: "একটি স্মার্টফোন বা কম্পিউটার এবং ইন্টারনেট সংযোগ থাকলেই যথেষ্ট।",
  },
  {
    question: "কোর্স ফি কত?",
    answer: "কোর্স ফি ওয়েবসাইটে উল্লেখ করা আছে এবং মাঝে মাঝে ডিসকাউন্ট দেওয়া হয়।",
  },
  {
    question: "কোর্স ফি কি একবারে পূর্ণ পরিশোধ করতে হবে?",
    answer: "না, কিস্তিতে পরিশোধেরও সুযোগ রয়েছে।",
  },
];
const Fqa = () => {
    return (
        <div>
            
        </div>
    );
};

export default Fqa;